{"id":110,"name":"VSČR Věznice Kynšperk nad Ohří","nickname":"Kynšperk n. Ohří","description":"Celý areál Věznice Kynšperk nad Ohří se nachází v katastrálním území obcí Libavské Údolí a Zlatá. Při cestě autem lze věznici najít na půli cesty mezi městy Sokolov a Cheb.\r\nJejí historie se datuje od 30. července 1995, kdy byl areál bývalého vojenského útvaru bezúplatně převeden do užívání Vězeňské službě České republiky. Na počátku své existence patřila k Věznici Ostrov nad Ohří, ale ještě v průběhu druhého pololetí roku 1995 byla začleněna do Věznice Horní Slavkov. Po vybudování prvního strážního stanoviště, zprovoznění budovy správy věznice, zdravotnického střediska, kuchyňského bloku a jedné z ubytoven bylo v lednu 1996 do věznice přemístěno z jiných zařízení prvních 20 odsouzených. Nařízením ministra spravedlnosti z roku 1999 byla Věznice Kynšperk nad Ohří k 1. lednu 2000 zřízena jako samostatný vězeňský subjekt. Počty odsouzených se postupně navyšovaly, v roce 2001 jich zde bylo umístěno v průměru 576. V průběhu roku 1997 se částečně upravila jedna z budov na pracoviště odsouzených s kapacitou 80 pracovních míst","source":"cs.wikipedia.org","sourceURL":"https:\/\/cs.wikipedia.org\/wiki\/V%C4%9Bznice_Kyn%C5%A1perk_nad_Oh%C5%99%C3%AD","website":"https:\/\/www.vscr.cz\/veznice-kynsperk-nad-ohri","address":"Zlatá 52, 35751 Kynšperk nad Ohří","postal_address":"P.O. Box","postal_housenumber":"10","city":"Kynšperk nad Ohří","zip":"35751","phone":"352306100","gps":"50.114268, 12.556778","map_point":null,"google_url":"https:\/\/www.google.com\/maps\/place\/Prison+Kynšperk+nad+Ohri\/@50.1145056,12.5545849,17z\/data=!3m1!4b1!4m5!3m4!1s0x47a08cfa460d6ecb:0x9f2848b1fbe406e6!8m2!3d50.1145022!4d12.5567736","bann":0,"mapmarker":{"top":34.43,"left":4.6},"place_image":"https:\/\/www.smsdobasy.cz\/st\/html\/img\/places\/headers\/.jpg"}