{"id":150,"name":"VSČR Věznice Mírov","nickname":"Mírov","description":"Věznice Mírov je věznice umístěná na bývalém středověkém hradě v obci Mírov (okres Šumperk). Jde o věznici se zvýšenou ostrahou, která má mimo jiné oddělení pro doživotně odsouzené, v němž jsou vězněni nejnebezpečnější vězni České republiky.\r\nJeho asi nejslavnějším vězněm byl Jiří Kajínek, jednak pro nejasnosti ve svém procesu, jednak (a zejména) kvůli tomu, že v roce 2000 z Mírova uprchl a byl dopaden až po několika týdnech. Kajínek byl zřejmě jediným vězněm, kterému se podařilo z věznice uprchnout. Spolu s ním měl utéci i další doživotně odsouzený vrah Martin Vlasák, ten se však zalekl střelby a vrátil se do cely.\r\nZa protektorátu Čechy a Morava sloužila věznice jako „Ozdravovna pro plicně choré vězně slovanských národností“, zvláště Čechy a Poláky. Byli zde vězněni někteří odbojáři. Za komunistického režimu byla mírovská věznice považována za jedno z nejkrutějších vězení pro politické vězně, se kterými zde bylo zacházeno hůře než s nejtěžšími zločinci. Běžné bylo odepírání kontaktu s rodinou, odepírání léčby a léků a kruté mučení, které bylo příčinou úmrtí řady vězňů.","source":"cs.wikipedia.org","sourceURL":"https:\/\/cs.wikipedia.org\/wiki\/V%C4%9Bznice_M%C3%ADrov","website":"https:\/\/www.vscr.cz\/veznice-mirov","address":"Mírov 27 789 53 Mírov","postal_address":"P. O. Box","postal_housenumber":"1","city":"Mírov","zip":"78953","phone":"583488111","gps":"49.796174, 16.845937","map_point":null,"google_url":"https:\/\/www.google.com\/maps\/place\/Věznice+M%C3%ADrov+vězeňská+služba+ČR\/@49.7962915,16.8439759,17z\/data=!3m1!4b1!4m5!3m4!1s0x471212c33c046d4b:0x4a82a41d28fc80e8!8m2!3d49.7962881!4d16.8461646","bann":0,"mapmarker":{"top":47.14,"left":67.95},"place_image":"https:\/\/www.smsdobasy.cz\/st\/html\/img\/places\/headers\/.jpg"}