{"id":280,"name":"VSČR Věznice Rýnovice","nickname":"Rýnovice","description":"Věznice Rýnovice je jednou z organizačních jednotek Vězeňské služby České republiky. Věznice byla zřízena dne 1. 8. 1968. Věznice je profilována jako věznice s ostrahou s vysokým a středním stupněm zabezpečení. V současné době ve Věznici Rýnovice trest odnětí svobody vykonává cca 550 odsouzených při ubytovací kapacitě 495 odsouzených.\r\nVe všech typech věznice jsou odsouzení diferencováni podle zásad vnitřní diferenciace, která je nedílnou součásti jejich ovlivňování. Z důvodu potřeby oddělit odlišné typy odsouzených je ve věznici zřízen Oddíl pro mladé a prvovězněné odsouzené, studující, Bezdrogová zóna, Výstupní oddíl, Oddíl pro odsouzené s poruchou duševní a poruchou chování, Oddíl se zesíleným stavebně technickým zabezpečením a Oddíl ochranné léčby protitoxikomanické a protialkoholní.\r\nGarantem odborného zacházení s odsouzenými je oddělení výkonu trestu. Pod vedením oddělení pracují dozorci, vychovatelé, specialisté – psychologové, sociální pracovnice, speciální pedagogové, pedagogové volného času a vychovatelé-terapeuti.","source":"www.vscr.cz","sourceURL":"https:\/\/www.vscr.cz\/veznice-rynovice\/o-nas\/","website":"https:\/\/www.vscr.cz\/veznice-rynovice","address":"Rýnovice Belgická 3765\/11, 466 05 Jablonec nad Nisou","postal_address":"P.O.Box","postal_housenumber":"14","city":"Jablonec nad Nisou","zip":"46621","phone":"483338111","gps":"50.743516, 15.139817","map_point":null,"google_url":"https:\/\/www.google.com\/maps\/place\/Rýnovice\/@50.7435849,15.1388387,18z\/data=!3m1!4b1!4m5!3m4!1s0x470934e745350f3b:0xa396cf7945caebed!8m2!3d50.7435835!4d15.1397421","bann":0,"mapmarker":{"top":9.29,"left":42.77},"place_image":"https:\/\/www.smsdobasy.cz\/st\/html\/img\/places\/headers\/.jpg"}