{"id":70,"name":"VSČR Věznice Hradec Králové","nickname":"Hradec Králové","description":"Vazební věznice Hradec Králové se nachází v centru města Hradec Králové. Budova věznice je společná s budovou krajského soudu, s nímž vytváří pětiúhelníkový objekt sousedící s hranicí památkové rezervace historického jádra města. Objekt věznice a krajského soudu byl vystavěn v roce 1933 a do dnešní doby slouží k výkonu vazby.\r\nV hradecké vazební věznici se podstatná část výkonu uskutečňuje tzv. pevnou vazbou klasického typu s uzavřenými celami. Je zde i oddělení se zmírněným režimem, vybavené televizorem, provizorní posilovnou a dalšími prostředky ke sportovním aktivitám. Obvinění zejména z řad mladistvých a mladých dospělých zde snáze překonávají negativní dopady sociální izolace a pocity frustrace. V roce 2005 se v objektu vazební věznice vybudovalo véceúčelové hřiště pro vězně. Celý objekt vazební věznice stojí až dodnes tak, jak byl vybudován, nově se vystavěl pouze objekt pro služební psy a psovody.\r\nSoučástí vazební věznice je i areál Samostatného oddělení výkonu trestu v katastru obce Pouchov, který se nachází v průmyslové zóně města Hradce Králové. Byl dostavěn v roce 1976 se záměrem zaměstnávat odsouzené z nižších nápravných skupin, dnes v kategorii výkonu trestu odnětí svobody s dohledem.","source":"cs.wikipedia.org","sourceURL":"https:\/\/cs.wikipedia.org\/wiki\/Vazebn%C3%AD_v%C4%9Bznice_Hradec_Kr%C3%A1lov%C3%A9","website":"https:\/\/www.vscr.cz\/vazebni-veznice-hradec-kralove","address":"Hradební 860, 50001 Hradec Králové","postal_address":"P. O. Box","postal_housenumber":"62","city":"Hradec Králové","zip":"50001","phone":"495758111","gps":"50.210605, 15.839765","map_point":null,"google_url":"https:\/\/www.google.com\/maps\/place\/Remand+Prison\/@50.2105301,15.8369515,17z\/data=!3m1!4b1!4m5!3m4!1s0x470dd4d2e02814e3:0x2ac92088807b6b66!8m2!3d50.2105267!4d15.8391402","bann":0,"mapmarker":{"top":30.570000000000004,"left":53.080000000000005},"place_image":"https:\/\/www.smsdobasy.cz\/cdn\/app\/headers\/.jpg"}