{"id":230,"name":"VSČR Věznice Plzeň","nickname":"Plzeň","description":"Věznice Plzeň, často označována jako věznice Bory, je věznice se zvýšenou ostrahou a s oddělením pro výkon trestu odnětí svobody s ostrahou a dozorem. Je umístěna v jižní části města Plzně při silnici do Klatov. V období totality byla zvláště v létech 1949–1952 proslulá pro fyzické týrání a vraždy vězňů.\r\nVěznice byla vystavěna v letech 1873–1878 jako novostavba mužské trestnice pro těžké zločince a dlouhodobě odsouzené. Na konci 19. století sem byli umísťováni političtí vězni celého Rakousko-Uherska. To se opakovalo v druhé polovině 50. let opět pro politické vězně z Československa.\r\nHlavní budova má tvar osmicípé hvězdy, v jejímž středu se nachází budova s kopulovitou střechou. Z budovy ve středu vybíhá osm ramen o dvou patrech. Mohutnou branou se vchází do jednopatrové průčelní velitelské budovy, která je 65 m dlouhá. Tato budova je se středem spojena 40 m dlouhým dvoupatrovým křídlem, kde se původně nacházela kaple (za dob komunismu byla přestavěna na tělocvičnu). Kaple byla vybavena oltářem zdobeným obrazem Kristus jako dobrý pastýř od malíře Emila Lauffera, varhany a lavicemi. Nad touto kaplí je umístěna malá věžička opatřená zvonkem.","source":"cs.wikipedia.org","sourceURL":"https:\/\/cs.wikipedia.org\/wiki\/V%C4%9Bznice_Plze%C5%88","website":"https:\/\/www.vscr.cz\/veznice-plzen","address":"Klatovská třída 202, 30635 Plzeň","postal_address":"Klatovská třída 202","postal_housenumber":"202","city":"Plzeň","zip":"30635","phone":"377660111","gps":"49.723113, 13.358643","map_point":null,"google_url":"https:\/\/www.google.com\/maps\/place\/Věznice+Plzeň+(Bory)\/@49.7228259,13.3579836,17z\/data=!3m1!4b1!4m5!3m4!1s0x470aee0c6c4883db:0x10a9244db2b9753c!8m2!3d49.7228225!4d13.3601723","bann":0,"mapmarker":{"top":50.07,"left":16.439999999999998},"place_image":"https:\/\/www.smsdobasy.cz\/cdn\/app\/headers\/.jpg"}