{"id":240,"name":"VSČR Věznice Praha-Pankrác","nickname":"Praha Pankrác","description":"Věznice Pankrác, v současné době vazební věznice Praha Pankrác, je věznice v Praze. Je umístěna jižně od centra Prahy v Nuslích na Pankráci, nedaleko stanice pražského metra Pražského povstání nedaleko od budovy Vrchního soudu v Praze na Náměstí Hrdinů.\r\nVěznice byla postavena v letech 1885–1889, aby nahradila zastaralou Svatováclavskou trestnici, která stála mezi Karlovým náměstím a Vltavou. Místo pro novou věznici se v době její stavby nacházelo mimo území hlavního města, uprostřed polí za předměstím Nuslemi. Nicméně během několika desetiletí rozšiřující se Praha věznici zcela obklopila. V 30. letech 20. století byla k zařízení přistavěna velká budova soudu. Ve věznici bylo do roku 1939 popraveno celkem 6 osob.\r\n\r\nBěhem nacistické okupace v letech 1939–1945 tu byly drženy ve vazbě tisíce Čechů, od členů odboje až po účastníky černého trhu předtím, než byli posláni k popravě, do jiné věznice v Německu nebo do koncentračního tábora. Na jaře 1943 začali nacisté vykonávat popravy přímo v zařízení samotném, kde k tomuto účelu byly přizpůsobeny tři cely. Mezi 15. dubnem 1943 a 26. dubnem 1945 přišlo na Pankráci gilotinou o hlavu celkem 1079[1] lidí a celkově bylo popraveno 1087 osob.[2] Tři místnosti užívané pro tento krvavý účel (nazývané Pankrácká sekyrárna) jsou chráněny (včetně popravčího nástroje) a slouží jako památka, která je příležitostně přístupná školám a veřejnosti.\r\nPo druhé světové válce bylo pak na základě velkého retribučního dekretu v letech 1945–1948 ve věznici popraveno 147 osob. Dalších 348 osob bylo ve věznici popraveno do zrušení trestu smrti v roce 1990, převážně oběšením. Celkem bylo v pankrácké věznici popraveno 1580 osob.","source":"cs.wikipedia.org","sourceURL":"https:\/\/cs.wikipedia.org\/wiki\/V%C4%9Bznice_Pankr%C3%A1c","website":"https:\/\/www.vscr.cz\/vazebni-veznice-praha-pankrac","address":"Soudní 988\/1, 14057 Praha","postal_address":"P.O. Box","postal_housenumber":"5","city":"Praha 4","zip":"14057","phone":"261031111","gps":"50.058207, 14.438289","map_point":null,"google_url":"https:\/\/www.google.com\/maps\/place\/Pankrác+Prison\/@50.05827,14.4359859,17z\/data=!3m1!4b1!4m5!3m4!1s0x470b9476c1046805:0xaaa828ab50cbb450!8m2!3d50.0582666!4d14.4381746","bann":0,"mapmarker":{"top":36.64,"left":32.379999999999995},"place_image":"https:\/\/www.smsdobasy.cz\/cdn\/app\/headers\/.jpg"}